{
	"src": "http://5b0988e595225.cdn.sohucs.com/images/20180324/d0c87fa7e8e74412b5c4516b7910181b.jpeg",
	"dsc": "3月20日，第十三届全国人民代表大会第一次会议在北京人民大会堂闭幕。习近平发表重要讲话。（图片来源：新华社）",
	"more": "央视网消息：“人民是历史的创造者，人民是真正的英雄。波澜壮阔的中华民族发展史是中国人民书写的！博大精深的中华文明是中国人民创造的！历久弥新的中华民族精神是中国人民培育的！中华民族迎来了从站起来、富起来到强起来的伟大飞跃是中国人民奋斗出来的！”3月20日，第十三届全国人民代表大会第一次会议闭幕会上，习近平的讲话饱含对人民的深情与赞美。中国人民书写时代画卷，人民领袖习近平则为新时代的中国擘画壮美蓝图。",
	"name": "商品名: 习近平",
	"price": "￥1.258",
  	"article": "<article class=\"article\" id=\"mp-editor\"><p data-role=\"original-title\" style=\"\">原标题：习近平两会“话中画”</p><table> <tbody><tr><td><p align=\"center\"></p></td> </tr> </tbody> </table> <p align=\"left\">3月20日，第十三届全国人民代表大会第一次会议在北京人民大会堂闭幕。习近平发表重要讲话。（图片来源：新华社） </p> <p>央视网消息：“人民是历史的创造者，人民是真正的英雄。波澜壮阔的中华民族发展史是中国人民书写的！博大精深的中华文明是中国人民创造的！历久弥新的中华民族精神是中国人民培育的！中华民族迎来了从站起来、富起来到强起来的伟大飞跃是中国人民奋斗出来的！”3月20日，第十三届全国人民代表大会第一次会议闭幕会上，习近平的讲话饱含对人民的深情与赞美。中国人民书写时代画卷，人民领袖习近平则为新时代的中国擘画壮美蓝图。 </p> <p>从乡村振兴到脱贫攻坚，从高质量发展到科技创新，从贯彻新发展理念到实战化练兵。2018年两会，习近平多次用生动形象的描述，展现当今中国的自豪和自信，描绘未来中国的美丽图画。 </p> <p><strong>“画”出社会主义大厦</strong></p> <p>“中国特色社会主义大厦需要四梁八柱来支撑，党是贯穿其中的总骨架，党中央是顶梁柱。同时，基础非常重要，基础不牢、地动山摇。在基层就是党支部，上面千条线、下面一根针，必须夯实基层。”3月10日，习近平在参加重庆代表团审议时着重强调。 </p> <p>生动的话语中，一座基础牢固、气势恢宏的“社会主义大厦”仿佛矗立在我们眼前。 </p> <p>党的十九大擘画了“两个一百年”奋斗目标和中华民族伟大复兴的宏伟蓝图。实现伟大梦想，成就伟大事业，党的领导是主心骨，党中央是坐镇军中之“帅”。新时代，中国特色社会主义四梁八柱要靠党中央“立起来”，更要靠基层“一针一针绣出来”。 </p> <table> <tbody> <tr> <td><p align=\"center\"></p></td> </tr> </tbody> </table> <p align=\"left\">安徽省舒城县棠树乡丰收的稻田、纵横交错的道路、错落有致的村舍，构成一幅迷人的乡村田园美景画。近年来，当地积极发展生态旅游业，兴建乡村旅游通道，游客方便、村民增收，取得显著成效。（图片来源：新华网） </p> <p><strong>“画”出美好乡村</strong></p> <p>“特别要保护好传统村落，民族村寨，传统建筑，以多样化美打造各具特色的现代版‘富春山居图’。”3月8日，习近平在参加山东代表团审议时说。 </p><p>水送山迎入富春，一川如画晚晴新。2018年春天的盛会上，习近平在内蒙古代表团、广东代表团、山东代表团，为美丽乡村擘画了一幅幸福美好的生活长卷。 </p> <p>推动乡村产业振兴，“要使得农业成为有奔头的产业”；推动乡村人才振兴，“让愿意留在乡村、建设家乡的人留得安心，让愿意上山下乡、回报乡村的人更有信心”；推动乡村文化振兴，“焕发乡村文明新气象”；推动乡村生态振兴，“让良好生态成为乡村振兴支撑点”；推动乡村组织振兴，“确保乡村社会充满活力、安定有序”。 </p> <p>“三农”工作一直是习近平的心中牵挂。农业强不强、农村美不美、农民富不富，决定着广大农民兄弟的获得感和幸福感，更决定着我国全面小康社会的成色和社会主义现代化的质量。 </p> <p><strong>“画”出大美中国</strong></p> <p>“要加强生态环境保护建设，统筹山水林田湖草治理，精心组织实施京津风沙源治理……在祖国北疆构筑起万里绿色长城。”3月5日，习近平在参加内蒙古代表团审议时强调。 </p> <p>绿色，象征着生命。绿色发展，是对山川草木生命延替的期盼，更是对人类经济社会可持续发展的追求。 </p> <p>党的十八大以来，以习近平同志为核心的党中央将生态文明建设提到了前所未有的高度。习近平每年两会都会着重强调生态建设，“要保护好三江源，保护好‘中华水塔’，确保‘一江清水向东流’”“要加强生态文明建设，划定生态保护红线，为可持续发展留足空间，为子孙后代留下天蓝地绿水清的家园”…… </p> <p>“生态兴则文明兴，生态衰则文明衰”“绿水青山就是金山银山”……美丽中国建设快进键已经按下，人与自然和谐共生的画卷开始精心描绘。 </p> <table> <tbody> <tr> <td><p align=\"center\"></p></td> </tr> </tbody> </table> <p align=\"center\">天津滨海—中关村科技园协同创新展示中心（图片来源：新华网） </p> <p><strong>“画”出经济新引擎</strong></p> <p>3月7日，习近平在参加广东代表团审议时强调，发展是第一要务，人才是第一资源，创新是第一动力。中国如果不走创新驱动发展道路，新旧动能不能顺利转换，就不能真正强大起来。 </p> <p>“腾笼换鸟、凤凰涅槃，实质意思就是说新旧动能要转换。”3月8日，习近平在参加山东代表团审议时，再次用生动的画面强调新旧动能转换。 </p> <p>“两只鸟”的比喻不是习近平第一次提出。2014年3月6日，习近平参加全国人大广东代表团审议时强调，腾笼不是空笼，要先立后破，还要研究“新鸟”进笼，“老鸟”去哪儿。要着力推动产业优化升级，充分发挥创新驱动作用，走绿色发展之路，努力实现“凤凰涅槃”。近年来，高速增长的中国经济出现增速换挡。习近平3月5日在参加内蒙古代表团审议时强调，推动经济高质量发展，要把重点放在推动产业结构转型升级上，把实体经济做实做强做优。 </p> <p>凤凰涅槃，浴火重生。“两只鸟”的比喻不仅形象准确地说明了“转方式、调结构”的重大意义和方向路径，还道出了新时代改革发展道路上，中国持续增长的动力所在。 </p><p><strong>“画”出科技强军路</strong></p><p>“要强化开放共享观念，坚决打破封闭垄断，加强科技创新资源优化配置，挖掘全社会科技创新潜力，形成国防科技创新百舸争流、千帆竞发的生动局面。”习近平3月12日出席解放军和武警部队代表团全体会议时强调。 </p><p>“百舸争流、千帆竞发”，这是何等壮观的场面。党的十八大以来，深化国防和军队改革大开大合、大破大立、蹄疾步稳，实现了我军组织架构和力量体系的整体性、革命性重塑，有效解决了制约我军建设的体制性障碍、结构性矛盾。 </p><p>中国进入了新时代，党和人民赋予了人民军队新的历史使命。习近平指出：“要与时俱进，时刻准备着，枕戈待旦，弘扬我军的优良传统。” </p><p>一声令下风雷动。新时代的春风里，人民军队奋进在强军兴军路上，大步前行。 </p><p><strong>“画”出民族复兴梦</strong></p><p>“我们要乘着新时代的浩荡东风，加满油，把稳舵，鼓足劲，让承载着13亿多中国人民伟大梦想的中华巨轮继续劈波斩浪、扬帆远航，胜利驶向充满希望的明天！” </p><p>3月20日，庄严的人民大会堂，习近平用激昂的声音为全国人民描绘了一幅波澜壮阔的复兴美景。 </p><p>忆往昔，中华民族的伟大历史是由人民创造的。壮阔秀丽的大好河山、波涛万顷的辽阔海疆、物产丰富的广袤粮田、星罗棋布的城镇乡村、多姿多彩的美好生活……这一幅幅美好画卷都由勤劳的中国人民共同绘就。 </p><p>看今朝，新时代的复兴伟业同样要由人民创造。“只要精诚团结、共同奋斗，就没有任何力量能够阻挡中国人民实现梦想的步伐！” </p><p>新时代的浩荡东风里，民族复兴伟大梦想的中华巨轮继续扬帆起航</p>   <p data-role=\"editor-name\" style=\"display: block;\">责任编辑：<span>张忠军 UN662</span></p></article>"
}