{
	"src": "http://img.mp.itc.cn/upload/20160822/22efae8a8b3f482bb2de6c9090975643_th.jpg",
	"dsc": "巴黎欧莱雅沙龙专属亚洲区代言人尹恩惠现身芯基源新闻发布会",
	"more": "2016年8月19日，全球专业美发品牌巴黎欧莱雅沙龙专属于欧莱雅（中国）研发和创新中心，举行了品牌首款集防脱发和抗白发功效合二为一，帮助改善纤幼发质的专业洗护系列——SERIOXYL芯基源系列新闻发布会。",
	"name": "商品名:尹恩惠",
	"price": "￥100.88",
  	"article": "<article class=\"article\" id=\"mp-editor\"><p data-role=\"original-title\" style=\"display:none\">原标题：巴黎欧莱雅沙龙专属亚洲区代言人尹恩惠现身芯基源新闻发布会</p><p>2016年8月19日，全球专业美发品牌巴黎欧莱雅沙龙专属于欧莱雅（中国）研发和创新中心，举行了品牌首款集防脱发和抗白发功效合二为一，帮助改善纤幼发质的专业洗护系列——SERIOXYL芯基源系列新闻发布会。</p> <p>巴黎欧莱雅沙龙专属首位亚洲区代言人著名韩国影星尹恩惠也亲临发布会现场，与在座媒体嘉宾分享了她使用芯基源系列的心得，及日常护发的独家秘诀。</p> <p>尹恩惠对于巴黎欧莱雅沙龙专属不断突破前沿科技的品牌精神赞叹不已，她表示备受荣幸能够抢先体验芯基源独家基源强韧科技，解开秀发深浓绽现的“魔发”奥秘，感受发自“芯”生的非凡体验。</p> <p>欧莱雅（中国）研发和创新副总裁 Sanford BROWNE、尹恩惠、欧莱雅（中国）副总裁 兰珍珍、巴黎欧莱雅沙龙专属品牌总经理 James QUE 共同揭幕芯基源上市↑</p> <p><strong>尹恩惠化身实验室“科学家”</strong></p> <p>为了更好地让更多消费者见证巴黎欧莱雅沙龙专属芯基源系列的“防脱抗白”科技，尹恩惠化身“科学家”拜访欧莱雅（中国）研发和创新中心实验室，与研发人员一起揭开“魔发黑瓶”丰盈育发精华液和“明星白瓶”密集强韧精华液中的核心元素：THSG精纯何首乌活性成分与INTRA-CYLANE立体构建分子的神奇魅力。</p> <p><strong>研发专家解密基源科技</strong></p> <p>秀发孱弱稀疏，灰白夹杂不仅影响美观，也让人骤减自信与活力，它们也早已成为亚洲人备受困扰的秀发问题。为打造丰盈浓密的造型，大家不断探索各种防脱抗白方法。如何才能从基源开始防脱抗白？来自欧莱雅（中国）研发和创新中心美发产品开发项目经理Elena LI揭秘芯基源系列明星单品“魔发黑瓶的”的秘密，“‘魔发黑瓶’蕴含Aminexil 亚美尼斯分子和THSG精纯何首乌活性成分，能够在有效抵抗毛囊周围胶原纤维网堆积硬化的同时，预防黑色素细胞流失，从基源改善脱发白发问题，让秀发更加深浓丰盈。”</p> <p>此外，针对细软发质，芯基源更有“明星白瓶”帮助纤幼秀发变得强韧丰盈。欧莱雅全球高级研发中心历时多年研究突破性科技性成果INTRA-CYLANE立体构建分子，即刻增粗根根发丝，持久并逐步从视觉给予丰厚效果，留于发丝内长达10次洗发之久。</p> <p><strong>尹恩惠亲身分享体验</strong></p> <p>活动现场尹恩惠表示，成为巴黎欧莱雅沙龙专属亚洲区代言人使她深感荣幸，巴黎欧莱雅沙龙专属给她的秀发带来极致专业的护理与造型，这也让她对品牌心驰神往。</p> <p>尹恩惠也坦言，工作的巨大压力给她带来秀发问题困扰。因为对于大多数亚洲人，生活压力通常会造成头发灰白相间，稀疏纤细，不仅影响造型美观，更让人骤减自信与年轻气息。</p> <p>而巴黎欧莱雅沙龙专属SERIOXYL芯基源系列产品，尤其是明星单品“魔发黑瓶” SERIOXYL芯基源丰盈育发精华液，让她明显感觉到秀发的焕活新生，秀发逐渐变得强韧丰盈。</p> <p>此外，尹恩惠分享道：“作为一名演员，我要求自己在任何时候都能以完美造型面对镜头。工作繁忙、接连通告，有时候会觉得头皮倍感压力和疲劳。其实头发和头皮和皮肤一样，也是会衰老的！</p> <p>巴黎欧莱雅沙龙专属的产品一直是我护发的挚爱，全新芯基源系列洗发水和护发乳在使用时，头皮会倍感清凉，瞬间赶走疲劳，清洁完的秀发格外蓬松丰盈。明星单品“魔发黑瓶”精华涂抹在头皮上的质感也十分轻盈，高浓度倍的何首乌成分还能抑制白发产生，使用完后觉得头发变得更加强韧健康了！”</p> <p>“魔发”秘密 尽在巴黎欧莱雅沙龙专属天猫旗舰店</p> <p>本次，巴黎欧莱雅沙龙专属作为全球发型师挚爱品牌盛大入驻天猫，并携手尹恩惠讲述了沙龙级专业洗护类产品的魅力，将让更多消费者通过天猫平台发掘内心的明星真我</article>"
}